Repository: giellalt/corpus-sme
Catalog: prestable/tmx/sma/admin/sd/www.samediggi.se/35671.html.tmx
Source language: sme
Languages: sma

source: Mii lea dáhpáhuvvan dan rájis go Eallinbiras dohkkehuvvui borgemánus 2009 ?
sma: Mij deahpadamme männgan Jielemebyjresem dååhkasjehti mïetsken 2009 ?

source: Mii lea dáhpáhuvvan dan rájis go Eallinbiras dohkkehuvvui ?
sma: Mij deahpadamme männgan Jielemebyjresem dååhkasjehti ?

source: Lea vássán eanet go guokte jagi dan rájis go Sámediggi dohkkehii Eallinbirasprográmma.
sma: Daelie guhkebem enn göökte jaepide juassah Saemiedigkie Jïelemebyjreseprogrammem dååhkasjahti.

source: Dás lea čoahkkáigeassu mii lea dáhpáhuvvan Eallinbirasbarggus dan rájis go dohkkehuvvui 2009.
sma: Daesnie åeniedimmie man bïjre mij Jïelemebyjresebarkosne deahpadamme 2009:n männgan gåessie dååhkasjahti.

source: Eallinbirrasis lea stivrenjoavku mii lea vuoruhan eallinbirasprográmmas áigodahkii 2009-2011.
sma: Jielemebyjrese ståvroedåehkiem åtna mij veeljeme mejtie åvtemes bïejedh jielemebyjreseprogrammesne boelhkese 2009-2011.

source: Golbma oasseulbmila mearriduvvojedje vai galgá duohtandahkat dan oppalaš ulbmila:
sma: Golme nuelienuepieh bïjre nännoesti juktie maehtedh dejtie bijjemes nuepide jaksedh:

source: Nanu eallinbiras
sma: Nännoes jielemebyjrese

source: Árbevirolaš diehtu ja
sma: Dejpeladtje maahtoe jih

source: Dássadas ovdáneapmi (gos ođđaáigasaš ja árbevirolaš diehtu ovttastahtto).
sma: Balanseereme öövtiedimmie (ektiedasse daaletje jih dejpeladtje maahtojste).

source: Mii leat bargan daiguin golbma oasseulbmiliiguin máŋgga ládje ja máŋga ulbmiljoavkkuiguin, sihke iežamet vuolggahemiid bokte ja maid geahččalanprošeavtta ruhtadeami bokte j. n. a. Dás vuolil vuosehit dan rukses láiggi mii lea láidestan barggu dássážii.
sma: Mijjieh dej golme nuelieulmiejgujmie ovmese vuekiejgujmie barkeme, dovne jïjtjemh råajvarimmiej tjïrrh jih dan tjïrrh mijjieh vïerhtieh pilotprojektide vedteme j. v. n. Daennie vuelnie vuesiehtibie dam rööpses laejkiem man mietie libie barkeme.

source: Čuovvovaš doaimmat leat čadnon Eallinbirrasii ja árbedihtui:
sma: Daejtie darjomidie leah Jielemebyjrese jih árbediehtu:se viedteldahkesne dorjesovveme:

source: Geahččalanprošeakta boazodoalus Loga eanet
sma: Pilotprojekth båatsoejieliemasse

source: Boahtteáigekonferánsa Liksjoes
sma: Båetijebiejjiehkonferanse Liksjosne

source: Plána Sámedikki boahttevaš strategalaš bargguin árbedieđuin lea dahkkon
sma: Soejhkesjimmiem Saemiedigkien båetijen strategijes barkojde árbediehtu:ine tjaalasovveme

source: Ovttasbargoprošeakta Sámedikki ja CBM ” Boazu indikáhtorin ” gaskkas lea bidjon johtui.
sma: Ektiebarkoeprosjekte Saemiedigkien jih CBM ” Renen som indikator ” gaskemsh aalkeme.

source: Prošeavttas guokte diehtooktiibidjama galget buktot ovdan, okta akademalaš dutkama birra ja okta árbevirolaš dieđu birra.
sma: Prosjektesne edtja göökte maahtoetjaalegh tjaaledh, akte mij aakademiken dotkemen bïjre jih akte mij dejpelatjen maahtoen bïjre.

source: Dain galgá dahkkot analysa vai oažžu ovtta syntesa mii sáhttá addit viidábut ja čielgaseappot gova bohcco váikkuhusas eatnamiidda.
sma: Dejstie edtja dle aanalysem darjodh juktie syntesem åadtjodh mij maahta gamtebe jih tjïelkebe guvviem vedtedh guktie bovtsh eatnemen tsevtsieh jih doehtieh.

source: Traineeprográmma Buolvas buolvvaj gullo dán prošektii.
sma: Traineeprogramme Buolvas buolvvaj biehkie daennie programmeste.

source: Bargu nuoraiguin
sma: Barkoe noerigujmie

source: Eallinbirrasis Sámediggi bargá nuoraiguin sierra ládje, eanemus ná láhkái:
sma: Jielemebyjreseprosjektesne Saemiedigkie ovmese vuekiejgujmie noerigujmie barka, v.g.:

source: Ovttasbargguin Sáminuorain.
sma: Ektiebarkoe Sámi Nuorat:ine

source: Váldit mielde nuoraidovddasteddjiid bargojoavkkuide, referánsajovkkuide
sma: Johkemehkien tjïelte lïhke barkedh Johkemehkien Daelvie Konferansen bïjre

source: Eallinbirrasa nanusmahttin sámi servodagas
sma: Noerh barkoe- jih reeferensdåehkine meatan vaeltedh

source: Čákkit lea bargojoavkku namma gos sierra formálalaš ja eahpeformálalaš jođiheaddjit sámi servodagas bovdehuvvojedje bargat áššiin got mii implementeret Eallinbirrasa ja Eallinbirrasa váldo prinsihpaid sierra joavkkuin ja organisašuvnnain sámi servodagas.
sma: Čákkit lea barkoedåehkie misse bööri ovmese formelle jih informelle åajvaladtjh saemien sïebredahkeste meatan årrodh barkedh gyhtjelassine guktie Jielemebyjreskem jih dan bijjemes prinsijph måedtie-såårts dåehkine jih åårganisasjovnine saemien siebredahkesne bïejedh jih sjïehtesjidh.

source: Implementeren lea juo álgán muhto plána joatkašuhtti bargui lea maid bukton ovdan Sara Larssonis.
sma: Implementeringem joe aalkeme jih Sara Larsson aaj soejhkesjimmiem dorjeme båetijen barkose.

source: Sámedikki politihkkarat ja jođiheapmi galget maid meannudit dán plána ovddosguvlui.
sma: Soejhkesjimmiem daelie vuertieminie Saemiedigken politihkerh jih åejviedåehkie edtjieh vielie dejnie barkedh.

source: Boahtteáigekonferánsa Liksjoes 2010 ja Aerviesjaevries 2011 Sámediggi bovdii sárdnideddjiid geat sáhtte movttiidahttit ja buktit ođđa jurdagiid ságastallamiin árbevirolaš dieđu, giela, (de) koloniserema sohkabealrollaid ja iežá fáttaid birra.. Beroštupmi konferánssas leai stuorat ja árvvoštallan vuosehii ahte oasseváldit ledje oalle positiivvalaččat lágideapmái.
sma: Båetijebiejjieh-konferanse Liksjosne 2010 jih Aerviesjaevresne 2011 Saemiedigkie håaloestäjjah bööri gieh maehtiejin skreejrehtidh jih orre åssjalommoeh buektedh soptsestimmide mej bïjre dejpeladtje maahtoej, gïeli, (de) koloniseringen, könsroller j. v. Konferansese stoerre ïedtjh jih vïhtestimmiem vuesiehti dah gieh meatan orreme hov vïenhtin ålvas buerie öörnege.

source: Sámedikki čállingoddi
sma: Saemiedigkien kaanslije

source: Doaimmat bargovehkii mii lea čadnon Eallinbirrasii
sma: Barkoe barkijigujmie gieh Jielemebyjresasse viedteldahkesne:

source: Bargiidbeaivvit Bihtámis miessemánus 2010 fáttain Eallinbiras
sma: Barkijhbiejjieh Piteå:sne suehpeden 2010 mej teema Jielemebyjreske

source: Boahtteáigekonferánssat Liksjoes ja Aerviesjaevries
sma: Båetija biejjieh-konferanse Liksjosne jih Aerviesjaevresne

source: Sámedikki njuolga dálkkádat ja birasváikkuhus: Plána buktit ovdan birasjođihanvuogádagaid Sámediggái lea váldon ovdan.
sma: Saemiedigkien direekte klimate jih byjresketsevtseme: Soehjkiesjimmie tjaaleme guktie byjreskeåvtehkesysteeme (daaaroen: miljöledningssystem) åvtese bïejedh.

source: Birasjođihanvuogádat lea láhkagáibádus.
sma: Laake byjreskeåvtehkesysteeme kriebpesje.

source: Ášši lea jođiheamis vuordime mearrádusa ja čađaheami !
sma: Gyhtjelassem åejviehdåehkien luvnie vuertieminie nännoestimmien bïjre jih dorjesovveme sjidtedh.

source: Moadde bargi leat oasselastán gurssas " Dialog för naturvård ".
sma: Naakenh barkijh kuvsjesne Dialog för naturvård:sne meatan orreme.
